<!DOCTYPE html>
<html lang="en">
<head>
	
	<?php 
	$title = "Все о BMW";
	require_once "blocks/head.php" ?>
</head>
<body>
<?php require_once "blocks/header.php" ?>
	<!-- Шапка сайта -->

	<!-- Основа сайта-->
<div id="wrapper">
			
			<div id="leftCol">
				<div id="bigArticle">
			<img src="img/BMW.jpg" alt="Статья 1" title="Статья 1">
			<h2>Статья 1</h2>
			<p>BMW M850i xDrive полностью раскрывает свое спортивное наследие. 8-цилиндровый бензиновый двигатель TwinPower Turbo рабочим объемом 4,4 литра и мощностью 530 л.с. наглядно демонстрирует это с каждым пройденным метром. Подлинные гоночные характеристики автомобиля обеспечивают такие решения из мира автоспорта, как два турбонагнетателя TwinScroll, специальное покрытие цилиндров и контуры охлаждения с раздельным управлением.</p>
			<a href="/artiacle.php"><div class="more">Далее</div></a>		
				</div>
				<div class=clear><br></div>
				<div class="article">
					<img src="img/BMW.jpeg" alt="Статья 1" title="Статья 2">
			<h2>Статья 2</h2>
			<p>BMW M850i xDrive полностью раскрывает свое спортивное наследие. 8-цилиндровый бензиновый двигатель TwinPower Turbo рабочим объемом 4,4 литра и мощностью 530 л.с. наглядно демонстрирует это с каждым пройденным метром. Подлинные гоночные характеристики автомобиля обеспечивают такие решения из мира автоспорта, как два турбонагнетателя TwinScroll, специальное покрытие цилиндров и контуры охлаждения с раздельным управлением.</p>
			<a href="/artiacle.php"><div class="more">Далее</div></a>	
				</div>
					<div class="article">
						<img src="img/BMW 2.jpg" alt="Статья 1" title="Статья 3">
			<h2>Статья 3</h2>
			<p>Берите бразды правления в свои руки: BMW X6 создан для движения. Стоя на месте, он уже рвется вперед. Всем своим внешним видом он демонстрирует решимость. Широким и основательным его делают гены X. А купеобразная линия крыши придает узнаваемый характер. Этот автомобиль во всем уникален.</p>
			<a href="/artiacle.php"><div class="more">Далее</div></a>	
					</div>
				</div>

			<?php require_once "blocks/rightCol.php" ?>
		</div>
	<?php require_once "blocks/footer.php" ?>
</body>
</html>